Repository: AgID/agid.gov.it
Catalog: web/modules/custom/agid_*/agid_*-8.x-1.0.*.po
Languages: it

source: Page not found
it: Pagina non trovata

source: Ops! The page you are looking for was not found, @return_back or continue using the navigation menu
it: Ops! La pagina che stai cercando non è stata trovata, @return_back o continua la navigazione utilizzando il menu

source: Access denied
it: Accesso negato

source: You are not allowed to access this page, @return_back or continue using the navigation menu
it: Non puoi accedere a questa pagina, @return_back o continua la navigazione utilizzando il menu

source: Return to home
it: Ritorna alla homepage

source: Return to the previous page
it: Ritorna alla pagina precedente

source: back
it: torna indietro

source: Follow us
it: Seguici

source: Follow us on
it: Seguici su

source: You must fill all the mandatory fields of the attached file in order to submit this form.
it: È necessario riempire tutti i campi obbligatori dei file allegati per procedere con l'invio di questo form.

source: This file has already been uploaded: %name
it: Questo file è già stato caricato: %name

source: Search...
it: Cerca nel sito

source: Curated by
it: A cura di

source: Documentation
it: Documentazione

source: Related pages
it: Pagine correlate

source: View more topics
it: Vedi altri argomenti

source: Expand all
it: Apri tutte

source: Haven't found what are you looking for?
it: Non hai trovato quello che cercavi?

source: Contact us
it: Scrivici

source: You searched
it: Hai cercato

source: See all news
it: Vedi tutte le news

source: See all last updates
it: Vedi tutti gli ultimi aggiornamenti

source: See all platforms
it: Vedi tutte le piattaforme

source: Back to list
it: Torna alla lista
